<h1>
    ----------------------------------------
    【食なびのレストラン予約： 予約確定メール】
    ----------------------------------------
</h1>

この度は食なび予約サービスをご利用いただきましてありがとうございます。
下記内容でレストランのご予約を承りました。
<h2>
    ■予約番号
    6GJUC7XX8R
</h2>
<ul>
    <li type="square">
        ■レストラン<br>
        すし龍
    </li>

    <li>
        ■予約人数<br>
        {{$reservation -> num_of_guests}}名様
    </li>
</ul>
■予約日時
7月11日(土) 18:00～
■滞在可能時間
2 時間
■コース名
《季節の逸品料理を織り交ぜて》おまかせ握りコース
■コース料金
お一人様 ￥12,000(税抜)
■個室料等
なし
■サービス料・チャージ
サービス料10%を頂いております。
■Tポイント
1．付与Tポイント（予定）
ご来店で以下のポイントが付与されます
期間固定Tポイント：100ポイント
※一部キャンペーンの付与Tポイントは本メールでは表示されません。
キャンペーン内容に則ってポイントは付与されますのでご了承ください。
※詳細については下記をご確認ください
付与・利用：
https://ssl.tabelog.com/tpoint/guide/
■お席
カウンター [禁煙]
■質問
Q1.お早目のご退店をご希望の方は希望ご退店時刻をご記入下さい。
A1.
■ご要望

----------------------------------------
■注意事項
※サービス料10％頂戴しております。
※混雑時は2時間制でのご案内になることがございます。改めてご了承ください。
※お早目のご退店をご希望の方はお声かけください

■キャンセルポリシー
本予約をキャンセルされた場合、下記の料金を頂戴いたします。
当日キャンセル（連絡なし）: コース料金の100%
当日キャンセル（連絡あり）: コース料金の100%
前日キャンセル: コース料金の50%

----------------------------------------